Repository: redelivre/coletivo
Catalog: languages/*.po
Languages: pt_br

source: Oops! That page can&rsquo;t be found.
pt_br: Opa, essa página não foi encontrada.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
pt_br: Parece que não havia nada por aqui. Talvez tentando utilizar algum dos links abaixo ou a busca?

source: Most Used Categories
pt_br: Categorias mais utilizadas

source: One thought on &ldquo;%2$s&rdquo;
pt_br: Um comentário em &ldquo;%2$s&rdquo;

source: Comment navigation
pt_br: Navegação dos comentários

source: Older Comments
pt_br: Comentários antigos

source: Newer Comments
pt_br: Comentários recentes

source: Comments are closed.
pt_br: Comentários não permitidos.

source: Back To Top
pt_br: Voltar ao topo

source: Primary Menu
pt_br: Menu primário

source: Page Menu
pt_br: Menu de Página

source: Sidebar
pt_br: Barra Lateral

source: Default sidebar for blog template
pt_br: Barra Lateral padrão do modelo blog

source: Page
pt_br: Página

source: Sidebar for template With Sidebar
pt_br: Barra Lateral do modelo With Sidebar

source: on
pt_br: em

source: Skip to content
pt_br: Ir para o conteúdo

source: Add images in gallery
pt_br: Adicione imagem na galeria

source: Add in gallery
pt_br: Adicione uma galeria

source: Remove image
pt_br: Remover imagem

source: Choose a file
pt_br: Selecione um arquivo

source: Add file
pt_br: Adicionar um arquivo

source: Select file
pt_br: Selecione um arquivo

source: Select image
pt_br: Selecione uma imagem

source: Add an item
pt_br: Adicionar um item

source: Remove
pt_br: Remover

source: Add
pt_br: Adicionar

source: Change
pt_br: Mudar

source: Edit Section
pt_br: Editar Seção

source: Close
pt_br: Fechar

source: Section:
pt_br: Seção:

source: Site Title, Tagline & Logo
pt_br: Título do Site, Descrição & Logotipo

source: Select page
pt_br: Selecione uma página

source: Select member
pt_br: Selecione um membro

source: Hide site title
pt_br: Esconder título do site

source: Hide site tagline
pt_br: Esconder descrição do site

source: Theme Options
pt_br: Opções do Tema

source: Global
pt_br: Globais

source: Primary Color
pt_br: Cor Primária

source: Disable animation effect?
pt_br: Desativar efeitos de animação?

source: Check this box to disable all element animation when scroll.
pt_br: Assinale para desativar o efeito de animação ao rolar.

source: Header Transparent
pt_br: Menu transparente

source: Apply for front page template only.
pt_br: Aplicado somente na página principal.

source: Header
pt_br: Cabeçalho

source: Background Color
pt_br: Cor do Plano de Fundo

source: Site Title Color
pt_br: Cor do Título do Site

source: Only set if you don't use an image logo.
pt_br: Somente se você não usa uma imagem como logotipo.

source: Menu Link Color
pt_br: Cor do Link do Menu

source: Menu Link Hover/Active Color
pt_br: Cor do Link do Menu Ativo/Hover

source: Menu Link Hover/Active BG Color
pt_br: Cor do plano de fundo de Link do Menu Ativo/Hover

source: Responsive Menu Button Color
pt_br: Cor do Botão de Menu responsivo

source: Center vertical align for menu
pt_br: Alinhamento vertical central para menu

source: If you use logo and your logo is too tall, check this box to auto vertical align menu.
pt_br: Se você usou um logo muito alto, assinale esse box para alinhar o menu verticalmente.

source: Disable Sticky Header?
pt_br: Desativar menu fixo?

source: Check this box to disable sticky header when scroll.
pt_br: Assinale para desativar o menu fixo ao rolar.

source: Footer
pt_br: Rodapé

source: Few Rights Reserved
pt_br: Alguns direitos reservados

source: Footer Text
pt_br: Texto do rodapé

source: Footer Link
pt_br: Link do Texto do rodapé

source: Footer Info Background
pt_br: Plano de fundo do rodapé

source: Hide footer back to top?
pt_br: Esconder o "Voltar ao topo"?

source: Check this box to hide footer back to top button.
pt_br: Assinale para esconder o botão Voltar ao topo.

source: Blog Settings
pt_br: Blog

source: Blog style
pt_br: Layout do Blog

source: Grid
pt_br: Grade

source: List
pt_br: Lista

source: Hero Options
pt_br: Seção Hero

source: Text animation
pt_br: Animação de texto

source: Speed
pt_br: Velocidade

source: The delay between the changing of each phrase in milliseconds.
pt_br: O tempo de duração da transição de cada frase em milisegundos.

source: Section: Hero
pt_br: Seção: Hero

source: Hero Settings
pt_br: Configuração da Seção

source: Hide this section?
pt_br: Esconder essa seção?

source: Check this box to hide this section.
pt_br: Assinale para esconder essa seção.

source: Title section in customizer
pt_br: Título da seção no customizer

source: This title is only showed in customizer
pt_br: Exibido somente no customizer

source: Section ID:
pt_br: ID da seção:

source: The section id, we will use this for link anchor.
pt_br: O ID da seção, será usado como âncora para links.

source: Make hero section full screen
pt_br: Fazer da seção Hero tela cheia

source: Check this box to make hero section full screen.
pt_br: Assinale para fazer da seção Hero tela cheia.

source: Padding Top:
pt_br: Margem superior:

source: The hero content padding top in percent (%).
pt_br: A margem superior do conteúdo em porcentagem (%).

source: Padding Bottom:
pt_br: Margem inferior:

source: The hero content padding bottom in percent (%).
pt_br: A margem inferior do conteúdo em porcentagem (%).

source: Hero Background Media
pt_br: Mídia do Plano de Fundo

source: Background Images
pt_br: Imagens de plano de fundo

source: Background
pt_br: Plano de fundo

source: Background Image
pt_br: Imagem de plano de fundo

source: Background Overlay Color
pt_br: Cor de camada sobre o Plano de Fundo

source: Enable parallax effect (apply for first BG image only)
pt_br: Ativar efeito parallax (aplicado somente na primeira imagem de fundo)

source: Hero Content Layout
pt_br: Conteúdo e Layout

source: Display Layout
pt_br: Layout exibido

source: We are <span class="js-rotating">coletivo | One Page | Responsive | Perfection</span>
pt_br: Um tema <span class="js-rotating">WordPress | Livre | Responsivo | Seguro</span>

source: Large Text
pt_br: Texto grande

source: Text Rotating Guide: Put your rotate texts separate by "|" into <span class="js-rotating">...</span>, go to Customizer->Site Option->Animate to control rotate animation.
pt_br: Guia para texto rotativo: Coloque seus textos separados por "|" dentro de um <span class="js-rotating">...</span>, vá para Customizer->Opções do Site->Animação para configurar a rotação.

source: Small Text
pt_br: Texto pequeno

source: You can use text rotate slider in this textarea too.
pt_br: Você pode usar o slider rotativo nessa área também.

source: About Us
pt_br: Sobre nós

source: Button #1 Text
pt_br: Texto Botão #1

source: #about
pt_br: #sobre

source: Button #1 Link
pt_br: Link Botão #1

source: Button #1 style
pt_br: Estilo Botão #1

source: Button Primary
pt_br: Botão Primário

source: Button Secondary
pt_br: Botão Secundário

source: Button
pt_br: Botão

source: Primary
pt_br: Primário

source: Success
pt_br: Sucesso

source: Info
pt_br: Informações

source: Warning
pt_br: Aviso

source: Danger
pt_br: Perigo

source: Get Started
pt_br: Entenda

source: Button #2 Text
pt_br: Texto de Botão #2

source: #contact
pt_br: #contato

source: Button #2 Link
pt_br: Link de Botão #2

source: Content Text
pt_br: Conteúdo

source: Image
pt_br: Imagem

source: Section: Features
pt_br: Seção: Destaques

source: Section Settings
pt_br: Configuração da Seção

source: features
pt_br: destaques

source: Features
pt_br: Destaques

source: Section Title
pt_br: Título da Seção

source: Section subtitle
pt_br: Subtítulo da seção

source: Section Subtitle
pt_br: Subtítulo da Seção

source: Section Description
pt_br: Descrição da seção

source: Features Layout Setting
pt_br: Configurações de layout de Destaques

source: 4 Columns
pt_br: 4 colunas

source: 3 Columns
pt_br: 3 Colunas

source: 2 Columns
pt_br: 2 Colunas

source: Section Content
pt_br: Conteúdo da Seção

source: Features content
pt_br: Conteúdo de Destaques

source: Only 12 features allowed
pt_br: Somente 12 destaques são permitidos

source: Title
pt_br: Título

source: Custom icon
pt_br: Ícone customizado

source: Icon
pt_br: Ícone

source: image
pt_br: imagem

source: Description
pt_br: Descrição

source: Custom Link
pt_br: Link customizado

source: Section: Your Slider
pt_br: Seção: Seu Slider

source: yourslider
pt_br: seuslider

source: Your Slider
pt_br: Seu Slider

source: See all we Do
pt_br: Veja tudo o que fazemos

source: Slider Shortcode
pt_br: Shortcode do Slider

source: In order to display a Slider install the plugin of your preference and then copy the shortcode and paste it here, the shortcode will be like this <code>[metaslider id=XXX]</code> or this <code>[brasa_slider id="123"]</code>
pt_br: Para visualizar um Slider instale o plugin de sua preferência e copie e cole seu shortcode aqui, o shortcode será algo como <code>[metaslider id=XXX]</code> ou como <code>[brasa_slider id="123"]</code>

source: Section: Page Featured
pt_br: Seção: Página destacada

source: featuredpage
pt_br: paginadestacada

source: Featured Page
pt_br: Página Destacada

source: You need to select a Featured Image for a background in full size.
pt_br: Você precisa configurar uma imagem destacada para ele aparecer em tamanho completo no fundo.

source: Content source
pt_br: Formato do conteúdo

source: Full Page Content
pt_br: Conteúdo completo da página

source: Page Excerpt
pt_br: Resumo da Página

source: Discover
pt_br: Descubra

source: Featured Page Button Text
pt_br: Texto de botão para Página Destacada

source: Section: Services
pt_br: Seção: Serviços

source: services
pt_br: serviços

source: Our Services
pt_br: Nossos serviços

source: Services Layout Setting
pt_br: Layout de Serviços

source: Service content
pt_br: Conteúdo de Serviços

source: Only 12 Services highlights allowed
pt_br: Somente 12 serviços destacados são permitidos

source: Select a page
pt_br: Selecione página

source: Link to single page
pt_br: Link para a página

source: Section: Portfolio
pt_br: Seção: Portfólio

source: Number of projects to show
pt_br: Número de projetos para exibir

source: Our Work
pt_br: Nosso Trabalho

source: Portfolio Button Link
pt_br: Link botão de portfólio

source: It should be your portfolio page link.
pt_br: Deve ser o link para sua página de projetos.

source: See Our Portfolio
pt_br: Veja nosso portfólio

source: Portfolio Button Text
pt_br: Texto do botão de portfólio

source: Section: Video Lightbox
pt_br: Seção: Vídeo Modal

source: Section heading
pt_br: Chamada da seção

source: Video url
pt_br: URL do Vídeo

source: Paste Youtube or Vimeo url here
pt_br: Cole sua URL do Vimeo ou do YouTube aqui

source: Background image
pt_br: Imagem de Plano de Fundo

source: Section: Gallery
pt_br: Seção: Galeria

source: gallery
pt_br: galeria

source: Gallery
pt_br: Galeria

source: Select Gallery Page
pt_br: Selecione página com Galeria

source: Select a page which have content contain [gallery] shortcode.
pt_br: Selecione uma página que contenha o shortcode [gallery].

source: Default, inside container
pt_br: Padrão, dentro do container

source: Full Width
pt_br: Largura Completa

source: Display
pt_br: Mostrar

source: Carousel
pt_br: Carrocel

source: Justified
pt_br: Justificado

source: Item Spacing
pt_br: Espaçamento entre itens

source: Row Height
pt_br: Altura da linha

source: Layout columns
pt_br: Colunas

source: Number items
pt_br: Número de itens

source: Enable Lightbox
pt_br: Ativar Lightbox

source: Read More Link
pt_br: Link Leia Mais

source: View More
pt_br: Veja Mais

source: Read More Text
pt_br: Texto de Leia Mais

source: Section: Team
pt_br: Seção: Equipe

source: team
pt_br: equipe

source: Our Team
pt_br: Nossa equipe

source: Team Layout Setting
pt_br: Layout de Equipe

source: Team members
pt_br: Membros da Equipe

source: Only 12 members allowed
pt_br: Somente 12 membros são permitidos

source: User media
pt_br: Mídia de usuário

source: Section: News
pt_br: Seção: Notícias

source: news
pt_br: noticias

source: Latest News
pt_br: Últimas notícias

source: Number of post to show
pt_br: Número de posts para exibir

source: More News button link
pt_br: Link do botão Mais Notícias

source: It should be your blog page link.
pt_br: Deve ser o link para sua página de postagens.

source: Read Our Blog
pt_br: Leia nosso Blog

source: More News Button Text
pt_br: Texto do botão Mais notícias

source: Section: Store
pt_br: Seção: Loja

source: store
pt_br: loja

source: Latest Products
pt_br: Últimos produtos

source: Number of products to show
pt_br: Número de produtos para exibir

source: Number of columns of products to show
pt_br: Número de colunas de produtos para exibir

source: Toggles pagination on
pt_br: Ativar/Desativar Paginação

source: Products list order by
pt_br: Ordem da lista de produtos

source: The date the product was published
pt_br: A data em que o produto foi publicado

source: The post ID of the product
pt_br: O ID do post do produto

source: The Menu Order
pt_br: Ordem no menu

source: The number of purchases
pt_br: Número de compras

source: Randomly order the products
pt_br: Produtos em ordem randômica

source: The average product rating
pt_br: Pela média da avaliação

source: The product title
pt_br: Pelo título do produto

source: Products list order
pt_br: Ordem da lista de produtos

source: Ascending
pt_br: Crescente

source: Descending
pt_br: Descendente

source: Shows only on-sales products
pt_br: Mostras apenas produtos em promoção

source: More Products button link
pt_br: Link do botão Mais Produtos

source: It should be your store page link.
pt_br: Deve ser o link para sua página de loja.

source: Browse our store
pt_br: Explorar nossa loja

source: More Products Button Text
pt_br: Texto do botão Mais Produtos

source: Section: Contact
pt_br: Seção: Contato

source: Hide contact form completely.
pt_br: Esconder formulário de Contato.

source: Check this box to hide contact form.
pt_br: Assinale para esconder o Formulário de Contato.

source: contact
pt_br: contato

source: Get in touch
pt_br: Entre em contato

source: In order to display a contact form install a plugin and then copy the shortcode and paste it here, the shortcode will be like this <code>[contact-form][contact-field...][/contact-form]</code>
pt_br: Para visualizar um Formulário de Contato instale um plugin de sua preferência e cole seu shortcode aqui, o shortcode será algo como <code>[contact-form][contact-field...][/contact-form]</code>

source: Contact Form Shortcode
pt_br: Shortcode do Formulário de Contato

source: Contact Box Title
pt_br: Texto do título de Contato

source: Contact Text
pt_br: Texto de Contato

source: Address
pt_br: Endereço

source: Phone
pt_br: Telefone

source: Enter the name of the page url after the "/" (example of url https://www.facebook.com/facebook, just put facebook)
pt_br: Informe o nome da URL da página após a "/" (exemplo de URL https://www.facebook.com/facebook, apenas informe "facebook")

source: Enter your Instagram username
pt_br: Informe o seu nome de usuário no Instagram

source: Enter your Twitter username
pt_br: Informe o seu nome de usuário no Twitter

source: Section: Social
pt_br: Seção: Redes Sociais

source: Social Settings
pt_br: Configuração da Seção

source: Hide Footer Social?
pt_br: Esconder Redes sociais?

source: Check this box to hide footer social section.
pt_br: Assinale esse box para esconder a seção Rede Sociais.

source: Keep Updated
pt_br: Mantenha atualizado

source: Social Footer Title
pt_br: Título Redes sociais

source: Footer Background
pt_br: Plano de fundo Redes Sociais

source: Social Profiles
pt_br: Perfis de Redes sociais

source: These social profiles setting below will display at the footer of your site.
pt_br: Esses perfis sociais que está incluindo aparecerão no rodapé de seu site.

source: Socials
pt_br: Perfis

source: Only 9 social networks allowed
pt_br: Somente 9 redes sociais são permitidas

source: Social network
pt_br: Rede social

source: Sections
pt_br: Seções

source: Organize with drag and drop to define sections order, open it to customize each one
pt_br: Organize arrastando e soltando para definir a ordem das seções, abra para customizar cada uma

source: [live_title] <a>(Edit Section)</a>
pt_br: [live_title] <a>(Editar Seção)</a>

source: Search
pt_br: Pesquise

source: Font Awesome
pt_br: Fonte Awesome

source: %1$s action required
pt_br: %1$s ação requerida

source: Coletivo Theme %s
pt_br: Tema Coletivo %s

source: Coletivo Theme
pt_br: Tema Coletivo

source: Coletivo Dashboard
pt_br: Painel de Controle Tema Coletivo

source: Welcome! Thank you for choosing %1$s! To fully take advantage of the best our theme can offer please make sure you visit our <a href="%2$s">Welcome page</a>
pt_br: Ola! Seja bem-vindo. Obrigado por escolher o %1$s! Para ter certeza que está usando as melhores vantagens que seu tema pode oferecer visita a <a href="%2$s">Página de boas-vindas</a>

source: Welcome to Coletivo - Version %1s
pt_br: Bem Vindo ao Tema Coletivo - Versão %1s

source: Coletivo is a creative and flexible WordPress theme well suited for business, social projects, portfolio, digital agency, product showcase, freelancers websites.
pt_br: Coletivo é um tema de página única criativo e flexível , ótimo para negócios, portfolios, agencias digitais, demonstração de produtos e freelancers.

source: Actions Required
pt_br: Ações necessárias

source: Theme Customizer
pt_br: Customizador de temas

source: %s supports the Theme Customizer for all theme settings. Click "Customize" to start customize your site.
pt_br: %s suporta o Customizer para todas as suas configurações. Clique em "Personalizar" para começar a fazer seu site.

source: Start Customize
pt_br: Iniciar Personalizar

source: Theme Documentation
pt_br: Documentação do tema

source: Need any help to setup and configure %s? Please have a look at our documentations instructions.
pt_br: Precisa de alguma ajuda para configurar %s? Por favor dê uma olhada nas instruções de nossa documentação.

source: Coletivo Documentation
pt_br: Documentação do Coletivo

source: Dismiss
pt_br: Descarte

source: Switch "Front page displays" to "A static page"
pt_br: Muda "Página inicial" para "uma página estática"

source: In order to have the one page look for your website, please go to Customize -&gt; Static Front Page and switch "Front page displays" to "A static page".
pt_br: Para conseguir configurar a página principal do tema como a página inicial de seu site , por favor vá em Customize -&gt; Static Front Page and switch "Front page displays" to "A static page".

source: Setup front page displays
pt_br: Ajustes

source: Set your homepage page template to "Frontpage".
pt_br: Configura o modelo da página inicial para "Frontpage”.

source: In order to change homepage section contents, you will need to set template "Frontpage" for your homepage.
pt_br: Para alterar os conteúdos das seções da homepage você precisa configurar "Frontpage" como o modelo de sua página inicial.

source: Change homepage page template
pt_br: Mudar modelo da página inicial

source: Keep update with %s
pt_br: Se mantenha atualizado com %s

source: Hooray! There are no required actions for you right now.
pt_br: Boa! Não existem mais ações obrigatórias para você nesse momento.

source: Posted on %s
pt_br: Postado em %s

source: by %s
pt_br: por %s

source: Posted in %1$s
pt_br: Postado em %1$s

source: Tagged %1$s
pt_br: Tags %1$s

source: Leave a comment
pt_br: Deixe um comentário

source: 1 Comment
pt_br: 1 Comentário

source: % Comments
pt_br: % Comentários

source: (Edit)
pt_br: (Editar)

source: Post author
pt_br: Autor do post

source: Reply
pt_br: Responder

source: Edit
pt_br: Editar

source: Your comment is awaiting moderation.
pt_br: Seu comentário está aguardando aprovação.

source: Proudly Powered by %1$s
pt_br: Orgulhosamente desenvolvido com %1$s

source: Search Results for: %s
pt_br: Resultados de Busca para: %s

source: Why choose Us
pt_br: Porque nos escolher

source: #services
pt_br: #servicos

source: See our portfolio
pt_br: Veja nosso portfólio

source: social
pt_br: redes sociais

source: <i class="fa fa-caret-left" aria-hidden="true"></i> Previous
pt_br: <i class="fa fa-caret-left" aria-hidden="true"></i> Anterior

source: Next <i class="fa fa-caret-right" aria-hidden="true"></i>
pt_br: Próximo <i class="fa fa-caret-right" aria-hidden="true"></i>

source: Pages:
pt_br: Páginas:

source: Nothing Found
pt_br: Nada Encontrado

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pt_br: Pronto para publicar seu primeiro post? <a href="%1$s">Comece agora</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pt_br: Me desculpe mas sua busca não gerou resultados. Por favor tente novamente com outras palavras.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pt_br: Me parece que você não conseguiu encontrar o que queria. Talvez uma busca possa auxiliar.
